Repository: mysociety/sayit.mysociety.org
Catalog: sayit_mysociety_org/locale/*/LC_MESSAGES/django.po
Languages: es, he

source: E-mail
es: Correo electrónico
he: דוא"ל

source: Community
es: Comunidad
he: קהילה

source: Questions about SayIt
es: Preguntas sobre SayIt
he: שאלות בנוגע ל-SayIt

source: Help
es: Ayuda
he: עזרה

source: What is SayIt?
es: Que es Sayit?
he: מה זה SayIt?

source: It’s an open source tool for making transcripts easy to read, search and share on the modern internet.
es: Es una herramienta de código abierto para hacer transcripciones fácil de leer, buscar y compartir en la Internet moderna.
he: זהו כלי קוד פתוח ליצירת רישום תמלילים שקל לקרוא, לחפש ולשתף ברשת האינטרנט המודרנית.

source: What is a Poplus Component?
es: ¿Qué es un componente Poplus?
he: מהו רכיב Poplus?

source: <a href="http://poplus.org/">Poplus</a> is a global collaboration of groups that believe it is currently too difficult and expensive to build effective new digital tools to help citizens exert power over institutions. Poplus Components are loosely joined tools, mostly structured as web services, that can be used to radically decrease the development time of empowerment sites and apps.
es: <a href="http://poplus.org/">Poplus</a> es una iniciativa de colaboración de grupos que creen que es actualmente demasiado difícil y costoso construir nuevas herramientas digitales eficaces para ayudar a los ciudadanos ejercen el poder sobre las instituciones. Los componentes Poplus están unidos, principalmente estructuradas como servicios web, que pueden ser utilizados para disminuir radicalmente el tiempo de desarrollo de sitios de empoderamiento y aplicaciones.
he: <a href="http://poplus.org/">Poplus </a> הוא שיתוף פעולה עולמי של קבוצות המאמינות שקשה ויקר מידי לבנות כלים דיגיטליים חדשים ואפקטיביים שיסייעו לאזרחים לצבור כוח מול מוסדות. הרכיבים של Poplus הם כלים המחוברים ביניהם, בדרך כלל בצורה של שירותי אינטרנט, אשר מסייעים בקיצור משמעותי בזמן הפיתוח של אתרים ואפליקציות מעצימים.

source: Why try to make transcripts better?
es: ¿Por qué tratar de hacer mejor transcripciones?
he: למה לנסות לשפר תמלילים?

source: Transcripts are a kind of oil that greases the wheels of well-functioning societies. They let people discover when powerful people have made pronouncements that affect less powerful people. We believe that by making transcripts function better, more people will end up learning about decisions and opinions that affect their lives.
es: Las transcripciones son un tipo de aceite que engrasa las ruedas de las sociedades que funcionan bien. Dejan que la gente descubre cuando los poderosos han hecho pronunciamientos que afectan a las personas con menos poder. Creemos que al hacer transcripciones funcionen mejor, más gente va a acabar aprendiendo sobre las decisiones y opiniones que afectan sus vidas.
he: תמלילים הם סוג של שמן שמניע את גלגלי הביצוע של חברות. הם מאפשר לאנשים לגלות כשאנשים בעלי עוצמה מצהירים הצהרות בעלות השפעה על אנשים בעלי עוצמה פחותה. אנו מאמינים שבאמצעות תמלילים טובים יתר, יותר אנשים ילמדו על החלטות ודעות שמשפיעות על חייהם.

source: What sort of people or organisations can SayIt help?
es: ¿Qué clase de personas u organizaciones pueden necesitar Sayit?
he: לאיזה סוג של אנשים וארגונים יכול SayIt לעזור?

source: Lots, including:
es: Lotes, incluyendo:
he: הרבה, ובכלל זה:

source: Journalists, who want to store, search and publish both the transcripts of specific events, and databases of speeches and statements by politicians.
es: Los periodistas, que quieren almacenar, buscar y publicar tanto las transcripciones de los eventos específicos y bases de datos de los discursos y las declaraciones de los políticos.
he: עיתונאים, המעוניינים לאכסן, לחפש ולפרסם תמלילים של אירועים מסויימים, ומאגרי נתונים של נאומים והצהרות של פוליטיקאים.

source: Officials in courts, who want to produce transcripts that are quicker and easier to use.
es: Los funcionarios de los tribunales, que quieren producir transcripciones que son más rápidos y más fáciles de usar.
he: בעלי תפקידים בבתי משפט, המעוניינים להפיק תמלילים מהירים וקלים לשימוש.

source: Official in parliaments and other assemblies, who want to make transcripts that the public and politicians can more easily make use of.
es: Oficial en los parlamentos y otras asambleas, que quieren hacer las transcripciones que el público y los políticos puedan acceder más fácil a su uso.
he: בעלי תפקידים בפרלמנטים ואסיפות אחרות, המעוניינים לייצר תמלילים בהם יוכלו הציבור והפוליטיקאים להיעזר בקלות.

source: Researchers who have records of interviews with subjects, who want that data to be quick and easy to access, even if private.
es: Los investigadores que tienen registros de las entrevistas con los sujetos, que quieren que los datos sean rápidos y de fácil acceso, aunque privados.
he: חוקרים בעלי רשומות אודות ראיונות של מושאי מחקר, המעוניינים שמידע זה יהיה זמין בצורה מהירה וקלה, גם באופן פרטי.

source: Campaigners and activists who want to track what certain people say about key issues.
es: Jefes de campaña y los activistas que quieren seguir lo que dice la gente sobre ciertas cuestiones clave.
he: אנשי קמפיין ופעילים המועניינים לעקוב אחרי מה אומרים אנשים בנושאים מרכזיים

source: Why is a SayIt transcript better than a PDF version?
es: ¿Por qué es mejor una transcripción SayIt que una versión en PDF?
he: מדוע תמליל של SayIt טוב יותר מגרסת PDF?

source: SayIt has several advantages over classic paper or PDF versions:
es: SayIt tiene varias ventajas sobre las versiones en papel o en formato PDF clásicos:
he: ל-SayIt יש כמה יתרונות על גרסאות נייר קלאסיות או PDF:

source: The design is mobile responsive to make reading and navigation pleasant across devices, large and small
es: El diseño es adaptativo para hacer de la lectura y la navegación agradable a través de dispositivos, grandes y pequeños
he: העיצוב מותאם למכשירים ניידים כדי לאפשר קריאה וניווט נוחים במכשירים שונים, גדולים וקטנים

source: Search within an entire database of speeches, for example a whole trial, or everything said by an elected assembly &ndash; better than opening hundreds of PDFs and searching manually.
es: Buscar dentro de toda una base de datos de los discursos, por ejemplo un ensayo conjunto, o todo lo dicho por una asamblea elegida - mejor que abrir cientos de archivos PDF y la búsqueda manual.
he: חיפוש בתוך מאגר המידע השלם של הנאומים, לדוגמא, משט שלם או כל דבר שנאמר על ידי ועדה נבחרת &ndash; טוב יותר מלפתוח מאות קבצי PDF וחיפוש ידני.

source: Search within one person’s speeches, even if they only speak occasionally; and each speech is linked to a person, making it easy to see everything someone has said.
es: Buscar en los discursos de una persona, incluso si sólo hablan de vez en cuando; y cada discurso está vinculado a una persona, por lo que es fácil de ver todo lo que alguien ha dicho.
he: חיפוש בתוך נאומיו של אדם אחד, אפילו אם הם מדברים לעתים קרובות; וכל נאום מקושר לאדם, מה שמקל על האפשרות לראות כל מה שמישהו אמר.

source: Easily share links to a single session (for example at a trial), or even a single speech within a session.
es: Fácil de compartir enlaces a una sola sesión (por ejemplo, en un ensayo), o incluso un solo discurso dentro de una sesión.
he: שתפו בקלות קישורים לישיבה (לדוגמא, ישיבה במסגרת משפט), או אפילו לנאום יחיד בתוך ישיבה.

source: Make your transcripts more likely to show up clearly in search engines.
es: Haga que sus transcripciones tengan más probabilidad de aparecer claramente en los motores de búsqueda.
he: הגדילו את הסיכויים למופע ברור של התמלילים שלכם במנועי חיפוש.

source: There’s an API for people who want to do more advanced text processing.
es: Hay una API para la gente que quiere hacer el procesamiento de texto más avanzado.
he: יש ממשק נתונים (API) לאנשים שמעוניינים לבצע עיבוד מתקדם יותר לטקסט.

source: How do I get a transcript online using SayIt?
es: ¿Cómo puedo obtener una transcripción en línea usando SayIt?
he: איך אני מגיע/ה לתמליל מקוון בעזרת SayIt?

source: You could convert your data to the right format, and work with us to get it uploaded to an instance here on sayit.mysociety.org. You could log in and author transcripts directly through this web interface, sharing your instance with others to help. Or you could install SayIt on your own server in your own project. <a href="/about/transcripts">More details</a>.
es: Se podría convertir sus datos al formato adecuado, y trabajar con nosotros para conseguirlo subido a una instancia aquí en sayit.mysociety.org. Se podía entrar y transcripciones de autor directamente a través de esta interfaz web, compartiendo su instancia con otros para ayudar. O usted podría instalar SayIt en su propio servidor en su propio proyecto. <a href="/about/transcripts">Más detalles</a>.
he: תוכלו להמיר את המידע שלכם למבנה המתאים ולעבוד איתנו כדי להעלות אותו כאן לאתר. תוכלו להתחבר ולחבר תמלילים ישירות באמצעות ממשק האתר הזה, ולשתף את המופעים עם אחרים שיוכלו לעזור. או שתוכלו להתקין את SayIt על שרת משלכם בפרוייקט של עצמכם. <a href="/about/transcripts"> לפרטים נוספים</a>.

source: Why do you call this a Beta?
es: ¿Por qué se llama a esto un Beta?
he: מדוע אתם מכנים את האתר "גרסת בטא"?

source: In web development, ‘Beta’ is the name for a release of a piece of software which is in progress. In the case of SayIt, we are launching early so that we can learn more about what features people want us to build, and which are less important.
es: En el desarrollo web, 'Beta' es el nombre de una liberación de una pieza de software que está en curso. En el caso de SayIt, estamos poniendo en marcha temprano para que podamos aprender más acerca de lo que dispone la gente quiere que construyamos, y que son menos importantes.
he: בפיתוח אתרים, "גרסת בטא" מכוונת לחלק מתוכנה שנמצאת בהליכי פיתוח. במקרה של SayIt, אנחנו משחררים גרסה מקודמת כדי שנוכל ללמוד עוד על התכונות שאנשים רוצים שניצור, ואילו תכונות פחות חשובות.

source: Aren’t transcripts sort of old fashioned? Isn’t everything video now?
es: ¿No son transcripciones algo ya pasado de moda? ¿No es mejor el video ahora?
he: האם תמלילים הפכו לקצת מיושנים? האם לא הכל קורה היום בפורמט של וידאו?

source: Online video is definitely amazing stuff. But text transcripts offer certain virtues too, which makes them valuable in different ways. If you want to know whether a committee has been talking about you, or you want to subscribe to be sent alerts when your street gets mentioned by powerful people, then written transcripts, made of nicely structured data, are hard to beat. The ideal system would clearly mix written words, audio and video, and being open source we hope that SayIt can be integrated with other systems that specialise in AV. We&rsquo;re keen to talk to people running projects in this field.
es: El video online es sin duda algo increíble. Pero transcripciones de texto ofrecen ciertas virtudes también, que los hace valiosos en diferentes maneras. Si quieres saber si un comité ha estado hablando de ti, o si desea suscribirse a enviar alertas cuando su calle se mencione por personas poderosas, transcripciones son mejor en escritos, hechos a datos bien estructurados, son difíciles de superar. El sistema ideal sería mezclar con claridad las palabras escritas, audio y video, y ser de código abierto, esperamos que SayIt se puede integrar con otros sistemas que se especializan en la AV. Nosotros estamos dispuestos a hablar con gente que maneja proyectos en este campo.
he: וידאו מקוון הוא בהחלט עניין מדהים. אבל תמלילי טקסט מציעים מה מעלות גם כן, אשר הופכות אותם להיות בעלי ערך במובנים אחרים. אם אתם רוצים לדעת האם ועדה דיברה עליכם, קשה יהיה להביס תמלילים אם וכאשר תרצו להירשם כמנויים ולקבל התראות כאשר הרוב שלכם מוזכר על ידי אנשים בעלי עוצמה, אז תמלילים כתובם, שנוצרו בצורה מאורגנת היטב. מערכת אידאלית תערב בין מלים כתובות, שמע ווידאו, וכפרוייקט קוד פתוח אנו מקווים ש-SayIt תוכל להיות משולבת במערכות אחרות שמתמחות ב-AV. נשמח מאוד לדבר עם אנשים שמקדמים פרוייקטים כאלו.

source: Is SayIt open source? Does it use open standards or open data?
es: Es SayIt de código abierto? ¿Utiliza estándares abiertos o datos abiertos?
he: האם SayIt היא פרוייקט קוד פתוח? האם היא משתמש בסטנדרטים פתוחים או מידע פתוח?

source: SayIt is open source, licensed under the Affero GPL, and you can check out the code in <a href="https://github.com/mysociety/sayit">our GitHub repo</a>. The data standard we use is a <a href="/about/developers">subset of the Akoma Ntoso</a> data standard &ndash; a standard developed specifically for use in parliaments and assemblies.
es: SayIt es de código abierto, licenciado bajo la GPL de Affero, y se puede revisar el código en <a href="https://github.com/mysociety/sayit">Nuestro GitHub repo</a>. El estándar de datos que utilizamos es un <a href="/about/developers">subconjunto de Akoma Ntoso</a> estándar de datos - un estándar desarrollado específicamente para su uso en los parlamentos y asambleas.
he: SayIt היא פרוייקט קוד פתוח, הפועל תחת רישיון Affero GPL, ותוכלו לצפות בקוד שלה ב <a href="https://github.com/mysociety/sayit"> מאגר הקוד שלנו בגיטהאב</a>. סטנדרט המידע שבו משתמשים בו נגזר מתוך <a href="/about/developers">ה-Akoma Ntoso</a> - תקן שפותח במיוחד לשמוש בפרלמנטים וועדות.

source: Can I write a parser that loads data directly into SayIt on a daily or weekly basis?
es: ¿Puedo escribir un analizador que carga los datos directamente en SayIt sobre una base diaria o semanal?
he: האם אני יכול/ה לכתוב קוד ניתוח (parser) שטוען נתונים ישירות אלתוך SayIt על בסיס יומי או שבועי?

source: Yes &ndash; we’re keen to see people use the site like this. Please contact us so we can discuss how best to implement this so it works well for you and us.
es: Sí - estamos dispuestos a ver la gente usa el sitio como este. Por favor, póngase en contacto con nosotros para que podamos discutir la mejor manera de implementar este por lo que funciona bien para usted y nosotros.
he: כן&ndash; נשמח לראות אנשים שמשתמשים באתר בצורות כאלו. אנא צרו איתנו קשר כדי שנוכל לדון בדרכים המוצלחות יותר ליישם זאת באופן שיתאים לכל הצדדים.

source: Does SayIt support languages other than English?
es: SayIt tiene soportado otros idiomas distintos del Inglés?
he: האם SayIt תומך בשפות אחרות מלבד אנגלית?

source: Yes. Transcripts can be authored in any language, and we welcome translations of the interface at <a href="https://www.transifex.com/projects/p/sayit/">our project on Transifex</a>. Do <a href="/about/community">contact us</a> if you want to help us launch a non-English SayIt site.
es: Sí. Las transcripciones se pueden crear en cualquier idioma, y damos la bienvenida a las traducciones de la interfaz en <a href="https://www.transifex.com/projects/p/sayit/">Nuestro proyecto en Transifex</a>. Haga <a href="/about/community"> contáctenos </a> si quieres ayudarnos a lanzar un sitio en otro Idioma.
he: כן. תמלילים יכולים להיות בכל שפה, ואנחנו מעודדים תרגום של הממשק ב<a href="https://www.transifex.com/projects/p/sayit/">עמוד הפרוייקט שלנו ב-Transifex</a>. <a href="/about/community">צרו איתנו קשר</a> אם אתם מעוניינים לעזור לנו להעלות אתר SayIt בשפה שאינה אנגלית.

source: I’m a developer who thinks this is cool. What’s the best thing for me to do?
es: Soy un desarrollador que piensa que esto es genial. ¿Cuál es la mejor cosa que yo haga?
he: אני מפתח/ת שחושב/ת שזה אדיר. מה הדבר הכי טוב שאני יכול/ה לעשות?

source: There are plenty of options! Please see our dedicated <a href="/about/developers">page for developers</a>.
es: Hay un montón de opciones! Por favor, consulte nuestra pagina <a href="/about/developers">dedicada para desarrolladores </a>.
he: יש אין סוף אפשרויות! גלשו אל <a href="/about/developers">עמוד המפתחים והמפתחות שלנו</a>.

source: Can SayIt sites be made private?
es: ¿Pueden los sitios Sayit ser privados?
he: האם אתרי SayIt יכולים להפוך להיות פרטיים?

source: Yes, please <a href="/about/community">contact us</a> if you want to discuss this feature. We understand that some organisations, for example newspapers, might want to run private databases of speeches for business purposes.
es: Sí, <a href="/about/community"> contáctenos </a> si desea discutir esta función. Entendemos que algunas organizaciones, por ejemplo, periódicos, tal vez quiera ejecutar bases de datos privadas de discursos para fines comerciales.
he: כן. אם אתם מעוניינים לדון באפשרות זו <a href="/about/community">צרו איתנו קשר</a>. אנחנו מבינים שישנם ארגונים, לדוגמא עיתונים, אשר מעוניינים להריץ מאגר מידע פרטי של נאומים לצרכים עסקיים.

source: Can SayIt be used to track speeches made in more than one place?
es: Puede Sayit ser utilizado para rastrear los discursos pronunciados en más de un lugar?
he: האם SayIt יכול לשמש כדי לעקוב אחרי נאומים שניתנו ביותר ממקום אחד?

source: Yes, you don’t just have to record one event, like a trial or a focus group. You can build up nicely structured database of quotes made by people across media sources, or from books and papers. We would like to see people use SayIt to build sites like ‘all public statements by the Prime Minister’.
es: Sí, usted no sólo tiene que grabar un programa, como un juicio o un grupo de enfoque. Usted puede construir la base de datos bien estructurada de las citas hechas por la gente a través de medios de comunicación, o de libros y papeles. Nos gustaría que la gente use SayIt para construir sitios como «todas las declaraciones públicas del primer ministro.
he: כן, אתם לא חייבים להקליט ארוע אחד, כמו משפט או קבוצת מיקוד. אתם יכולים לבנות מאגר נתונים מובנה היטב של ציטוטים של אנשים במגוון מדיות, או מספרים ועיתונים. היינו רוצים לראות אנשים משתמשים ב-SayIt כדי לבנות אתרים כמו "כל ההצהרות הציבוריות של ראש הממשלה".

source: Who built this?
es: ¿Quién construyó esto?
he: מי בנה/בנתה את זה?

source: SayIt was mainly built by <a href="http://mysociety.org">mySociety</a>, and more specifically by Matthew Somerville, a senior developer. It was designed by Martin Wright and project managed by Tom Steinberg.
es: SayIt fue construido principalmente por <a href="http://mysociety.org"> mySociety </a>, y más concretamente por Matthew Somerville, un programador senior. Fue diseñado por Martin Wright y proyecto gestionado por Tom Steinberg.
he: SayIt נוצר בעיקר על ידי <a href="http://mysociety.org">mySociety</a>, ובאופן מדוייק יותר על ידי מת'יו סומרוויל (Matthew Somerville), מפתח בכיר. הפרוייקט עוצב על ידי מרטין וורייט ( Martin Wright) ומנוהל על ידי תום שטיינברג (Tom Steinberg).

source: Who funded it?
es: ¿Quién lo financió?
he: מי מממן את זה?

source: mySociety gets funding from various places, such as the <a href="http://www.opensocietyfoundations.org/">Open Society Foundation</a>, the <a href="http://www.omidyar.com/">Omidyar Network</a> and profits from our own commercial work. SayIt was mostly funded by a grant from <a href="http://www.google.com/giving/">Google.org</a>, though, for which we are very grateful.
es: mySociety recibe financiación de varios lugares, como el <a href="http://www.opensocietyfoundations.org/"> Fundación Open Sociedad </a>, the <a href="http://www.omidyar.com/">Omidyar Network</a> y se beneficia de nuestro propio trabajo comercial. SayIt fue financiado principalmente por una subvención del <a href="http://www.google.com/giving/">Google.org</a>, aunque, por lo cual estamos muy agradecidos.
he: mySociety זוכה למימון ממספר מקורות, כמו <a href="http://www.opensocietyfoundations.org/">Open Society Foundation</a>, <a href="http://www.omidyar.com/">Omidyar Network</a> והכנסות מפעילותנו המסחרית. SayIt ממומנת בעיקר על ידי מענק מ<a href="http://www.google.com/giving/">Google.org</a>, שעליו אנו אסירי תודה.

source: Welcome to SayIt
es: Bienvenido a SayIt
he: ברוכים הבאים ל-SayIt

source: Bad Token
es: Mal Token
he: Token רע

source: The invite link was invalid, possibly because it has already been used. Please try requesting a <a href="%(passwd_reset_url)s">password reset</a>.
es: El enlace de invitar no era válida, posiblemente debido a que ya se ha utilizado. Por favor, intente solicitar un <a href="%(passwd_reset_url)s">restablecimiento de contraseña</a>.
he: הקישור להזמנה אינו תקין, כנראה מפני שכבר נעשה בו שימוש. אנא נסו לבקש <a href="%(passwd_reset_url)s">אתחול סיסמה</a>.

source: Please set a password
es: Por favor, establecer una contraseña
he: אנא הגדירו סיסמה

source: Take me to the speeches!
es: Llévame a los discursos / Actas!
he: קחו אותי לנאומים!

source: Your password is now changed.
es: Su contraseña ha sido cambiada.
he: הסיסמה שלכם השתנתה.

source: Hello %(invitee)s, Here's something - %(inviter)s has invited you to help edit "%(instance_title)s" on SayIt. SayIt is a very simple way of storing and publishing speeches and transcripts online. Getting started is easy. As a first step, please go to %(password_reset_url)s to set up your account, and then you can start adding speeches. Yours, The SayIt Team
es: Hola %(invitee)s, Aquí alguien - %(inviter)s te ha invitado para ayudar a editar "%(instance_title)s" en ACTAS INTELIGENTES. ACTAS INTELIGENTES es una manera muy sencilla de almacenar y publicar los discursos y transcripciones en línea. Comenzar es fácil. Como primer paso, por favor vaya a %(password_reset_url)s para configurar su cuenta, y entonces usted puede comenzar a agregar discursos.
he: שלום %(invitee)s, הנה משהו ש%(inviter)s הזמין/הזמינה אותך לעזור לערוך ""%(instance_title)s" ב-SayIt. SayIt היא דרך פשוטה לאכסן ולפרסם נאומים ותמלילים באופן מקוון. מאוד פשוט להתחיל. כצעד ראשון, גלשו אל %(password_reset_url)s כדי להתקין חשבון, ותוכלו להתחיל להוסיף נאומים. שלכם, צוותSayIt

source: You've been invited to help edit "%(instance_title)s"!
es: Ha sido invitado para ayudar a editar "%(instance_title)s"!
he: הוזמנת לעזור לערוך את "%(instance_title)s"!

source: Log in
es: Iniciar Sesion
he: התחברו

source: Need an account?
es: ¿Necesitas una cuenta?
he: צריכים חשבון?

source: Username or e-mail
es: Nombre de usuario o correo electrónico
he: שם משתמש או דוא"ל

source: Forgot password?
es: ¿Has olvidado tu contraseña?
he: שכחת סיסמה?

source: Sign up
es: contratar
he: הרשמה

source: Your e-mail address:
es: Tu e-mail:
he: כתובת הדוא"ל שלך:

source: (No spaces please)
es: (Sin espacios)
he: (בלי רווחים בבקשה)

source: Pick a username:
es: Elige un nombre de usuario:
he: בחרו שם משתמש/ת:

source: Pick a password:
es: Elija una clave:
he: בחרו סיסמה:

source: SayIt administration
es: Administración SayIt
he: ניהול SayIt

source: This is a staging site &ndash; any data saved here <strong>may be deleted</strong>.
es: Se trata de un sitio de ensayo - todos los datos guardados aquí <strong> pueden ser borrados </ strong>.
he: זהו אתר אחסון זמני &ndash; מידע שישמר כאן <strong> עשוי להימחק</strong>.

source: Modern transcripts
es: Transcripciones modernas
he: תמלילים מודרנים

source: About
es: Acerca
he: אודות

source: Contact
es: contacto
he: יצירת קשר

source: Create New SayIt
es: Crear nuevo SayIt
he: יצירת SayIt חדש

source: Your Instances
es: Sus instancias
he: המופעים שלך

source: Log out
es: Cerrar sesión
he: התנתקות

source: Other SayIt sites
es: Otros sitios web Sayit
he: אתרי SayIt אחרים

source: Edit
es: Editar
he: עריכה

source: More&hellip;
es: Más ...
he: עוד&hellip;

source: Menu
he: תפריט

source: Home
es: Inicio
he: בית

source: Speakers
es: Ponente
he: דוברי

source: Speeches
es: Discursos
he: נאומים

source: Search
es: Buscar
he: חיפוש

source: Go
es: Ir
he: קדימה

source: Back to top
es: Ir arriba
he: חזרה למעלה

source: An open source tool for making transcripts really easy to read, search and share on the modern web
es: Una herramienta de código abierto para hacer transcripciones muy fácil de leer, buscar y compartir en la web moderna
he: כלי קוד פתוח ליצירת תמלילים בצורה קלה ופשוטה לקריאה, חיפוש ושיתוף ברשת האינטרנט המודרנית

source: Blog
he: בלוג

source: Twitter
he: טויטר

source: Facebook
he: פייסבוק

source: GitHub
he: גיטהאב

source: Get involved
es: Involúcrese
he: הפכו למעורבים

source: Developers
es: Desarrolladores
he: מפתחים

source: Transcripts
es: Transcripciones
he: תמלילים

source: The Leveson Inquiry
es: La investigación Leveson
he: חקירת לוינסון (לפרטים http://en.wikipedia.org/wiki/Leveson_Inquiry)
