Repository: mysociety/sayit.mysociety.org
Catalog: sayit_mysociety_org/locale/*/LC_MESSAGES/django.po
Languages: es, he

source: Charles Taylor Trial
es: Juicio Charles Taylor
he: משפטו של צ'רלס טיילור (לפרטים: http://en.wikipedia.org/wiki/Charles_Taylor_%28Liberian_politician%29)

source: Plays of Shakespeare
es: Obras de Shakespeare
he: מחזות של שייקספיר

source: A mySociety project
es: Un proyecto mySociety
he: פרוייקט של mySociety

source: A Poplus component
es: Un componente de Poplus
he: רכיב של Poplus

source: %(inviter)s has invited you to help edit "%(instance_title)s" on SayIt. As you're already a SayIt user, you can log in with your existing credentials, and get stuck in immediately. Just go to: %(instance_url)s Yours, The SayIt Team
es: %(inviter)s te ha invitado a ayudar a editar "%(instance_title)s" on ACTAS INTELIGENTES. Como usted ya es un usuario ACTAS INTELIGENTES, puedes iniciar sesión con sus credenciales existentes, y quedar atrapado en forma inmediata. Sólo tienes que ir a: %(instance_url)s
he: %(inviter)s הזמינו אותך לעזור לערוך את "%(instance_title)s" ב-SayIt. מכיוון שאת/ה כבר משתמשים ב-SayIt, תוכלו להתחבר עם ההרשאות הקיימות שלכם, ולהיכנס לעניין מיד. פשוט גלשו אל: %(instance_url)s שלכם, צוות SayIt

source: You've been invited to help edit "%(instance_title)s" on SayIt!
es: Ha sido invitado para ayudar a editar "%(instance_title)s" on ACTAS INTELIGENTES!
he: הוזמנת לעזור לערוך את "%(instance_title)s" ב-SayIt!

source: SayIt: Bringing transcripts into the Internet age
es: Sayit: Traer transcripciones a la era de la Internet
he: SayIt: מביאים את התמלילים לעידן האינטרנט

source: Bringing transcripts<br>into the Internet&nbsp;age
es: Traer Transcripciones <br> en la era de Internet
he: מביאים תמלילים <br> אל עידן&nbsp;האינטרנט

source: SayIt is a whole new way to organise, publish,<br>and share your transcripts – and it’s free.
es: SayIt es una nueva forma de organizar, publicar, <br> y compartir sus transcripciones - y es gratis.
he: SayIt הינה דרך חדש לארגן, לפרסם,<br>ולשתף את התמלילים שלכם - וזה חינם.

source: Start using SayIt
es: Comience a usar SayIt
he: התחילו להשתמש ב-SayIt

source: Whether you want to <b>upload whole transcripts</b>, or throw together a <b>collection of individual quotes</b>, SayIt&nbsp;takes the hassle out of organizing and browsing your spoken and written&nbsp;content.
es: Si usted quiere <b> cargar toda transcripciones </b>, o lanzar <b>una colección de citas individuales </b>, SayIt se toma la molestia de organizar y navegar por su contenido hablado y escrito.
he: בין אם את/ה רוצה <b>להעלות תמליל שלם</b>, או לזרוק יחד <b>אוסף של ציטוטים נפרדים s</b>, SayIt&nbsp; מבטלת את הטרחה של ארגון וגלישה בתוכן המדובר והכתוב שלך.

source: For campaigners and community&nbsp;groups
es: Para los activistas y grupos comunitarios
he: לאנשי קמפיין וקבוצות&nbsp;קהילתיות

source: Publish transcripts from meetings or share statements from those in power. Anyone can use SayIt, alone or in collaboration with others.
es: Publicar transcripciones de las reuniones o declaraciones de acciones de quienes están en el poder. Cualquier persona puede utilizar SayIt, solo o en colaboración con otros.
he: פרסמו תמלילים מישיבות או שתפו הצהרות של בעלי ההשפעה. כל אחד ואחת יכולים להשתמש ב-SayIt" לבד או בשיתוף פעולה עם אחרים

source: With SayIt, it’s easy to browse, search or share any statement online – helping you spread your message further.
es: Con SayIt, es fácil de navegar, buscar o compartir cualquier declaración en línea - ayudando a difundir su mensaje más allá.
he: עם SayIt קל יותר לגלוש, לחפש או לשתף כל הצהרה באופן מקוון - מה שיעזור לך להפיץ את המסר שלך הלאה.

source: See an example:
es: Véase un ejemplo:
he: ראו דוגמא:

source: Quotes about West Pier, Brighton
es: Citas sobre West Pier, Brighton
he: ציטוטים אודות West Pier, Brighton

source: SayIt containing individual quotes about West Pier in Brighton
es: Sayit contiene citas individuales sobre West Pier de Brighton
he: SayIt כולל ציטוטים אודות West Pier שב-Brighton

source: For councils and organisations that hold public&nbsp;meetings
es: Para concejos, asambleas, senados y organizaciones que celebran reuniones públicas
he: עבור מועצות וארגונים המקיימים ישיבות&nbsp;ציבוריות

source: Still publishing meeting transcripts on PDFs? SayIt makes it easier for your readers to find the parts that really interest them.
es: Aún publicas transcripciones de reuniones en archivos PDF? SayIt hace que sea más fácil para sus lectores el encontrar las partes que realmente les interesan.
he: עדיין מפרסמים תמלילי ישיבות בקבצבי PDF? SayIt מקלה על הקוראים שלכם למצוא את החלקים שבאמת מעניינים אותם.

source: Unlike crusty old PDFs, SayIt works beautifully on every device from a phone to a tablet to a desktop. And it’s acccessible for screenreaders and assistive devices.
es: A diferencia de los viejos archivos PDF, SayIt funciona de maravilla en todos los dispositivos desde un teléfono a una tableta a un PC escritorio. Y es acccessible para los lectores de pantalla y los dispositivos de asistencia.
he: שלא כמו קבצי PDF ישנים וקשים, SayIt עובדת נפלא על כל מכשיר, מטלפון נייד, דרך מחשבי לוח ועד למחשבים שולחניים. היא נגישה לקוראי מסך ואבזרי עזר.

source: The Leveson Inquiry transcripts
es: Las transcripciones The Leveson Inquiry
he: תמלילי חקירת Leveson

source: Screenshot of the SayIt speech editing interface
es: Captura de pantalla de la interfaz de edición de SayIt
he: תמונת מסך של ממשק עריכת הנאומים של SayIt

source: For researchers, historians, and&nbsp;journalists
es: Para los investigadores, historiadores y periodistas
he: לחוקרים, היסטוריונים ו&nbsp;עיתונאים

source: Forget those dusty folders – SayIt organises your interviews for you.
es: Olvídese de esas carpetas polvorientas - SayIt organiza sus entrevistas para usted.
he: שכחו מהתיקיות המאובקות- SayIt תארגן עבורך את כל הראיונות.

source: Search by keyword, across your entire canon or within just one interview. Browse by date, speaker or segment. Link to and share one statement, or entire interviews, with ease.
es: Buscar por palabra clave, a través de toda su canon o dentro de una sola entrevista. Navegar por fecha, el ponente o segmento. Link a y compartir una declaración, o entrevistas enteras, con facilidad.
he: חפשו לפי מילת מפתח, בכל הקאנון או בתוך ראיון אחד. גלשו לפי תאריך, דובר/ת או סגמנט. קשרו ושתפו בקלות הצהרה אחד או ראיון שלם.

source: The Nixon Watergate tapes
es: Las cintas de Nixon de Watergate
he: קלטות ניקסון מפרשת ווטרגייט

source: President Nixon’s profile page in the Watergate Tapes SayIt
es: Página de perfil del presidente Nixon en las cintas del caso Watergate
he: הפרופיל של הנשיא ניקסון באתר SayIt של קלטות ווטרגייט

source: And lots, lots more!
es: Y mucho, mucho más!
he: ועוד הרבה הרבה יותר!

source: SayIt isn’t just for work: it’s for anyone who wants to collect statements on any subject, or publish any form of spoken word.
es: SayIt no es sólo para el trabajo: es para cualquier persona que quiere recoger declaraciones sobre cualquier tema, o publicar cualquier tipo de palabra hablada.
he: SayIt אינו רק לשם עבודה: הוא לכל אחד ואחת שרוצים לאסוף הצהרות בכל נושא, או פרסום של מילה מדוברת בכל צורה.

source: From wartime love-letters to local history projects, SayIt is a wonderful, easy-access way to organise transcripts.
es: Desde tiempos de guerra cartas de amor a los proyectos de historia local, SayIt es una manera maravillosa, de fácil acceso, para organizar transcripciones.
he: ממכתב אהבים בתקופת מלחמה לפרוייקטים על היסטוריה מקומית, SayIt הוא כלי נפלא, ודרך פשוטה לארגן תמלילים

source: The complete works of Shakespeare
es: Las obras completas de Shakespeare
he: אוסף העבודות המלא של שייקספיר

source: Create your own SayIt and get started in seconds!
es: Crea tu propio SayIt y empeza en cuestión de segundos!
he: צרו את ה-SayIt שלכם והתחילו תוך שניות!

source: Start collecting speeches with SayIt
es: Comience a recoger discursos con SayIt
he: התחילו לאסוף נאומים עם SayIt

source: Or integrate the SayIt Component into your own website
es: O integra el componente SayIt en su propio sitio web
he: או לשלב את SayIt כרכיב באתר שלך

source: The code that runs SayIt is also a <a href="http://poplus.org">Poplus Component</a>, which means you can quickly host it on your own server, customise the look and feel, or build it into an existing website.
es: El código que se ejecuta SayIt es también un <a href="http://poplus.org"> Componente Poplus </ a>, lo que significa que puede rápidamente alojarlo en su propio servidor, personalizar el aspecto y la sensación, o construirlo en un sitio web existente.
he: הקוד שמריץ את SayIt הוא גם <a href="http://poplus.org">רכיב Poplust</a>, מה שאומר שתוכלו לארח אותו במהירות בשרת משלכם, להתאים את המראה והתחושה, או להבנות אותו אל תוך אתר קיים

source: Develop with SayIt
es: Desarrollar con SayIt
he: פיתוח עם SayIt

source: Edit instance
es: Editar instancia
he: עריכת מופע

source: New instance
es: Nueva instancia
he: מופע חדש

source: Start a new SayIt
es: Inicia un nuevo proyecto ACTAS INTELIGENTES
he: התחילו SayIt חדש

source: SayIt gives you your own site for publishing and sharing speeches and statements.
es: SayIt le da su propio sitio para publicar y compartir discursos / actas y declaraciones.
he: SayIt נותן לאתר משלכם כד לפרסם ולשתף נאומים והצהרות.

source: You could use it to publish transcripts of individual meetings, or rag-bag databases of everything said by a certain person or group of people (e.g. statements by political candidates). It&rsquo;s free and constantly improving.
es: Usted puede usarlo para publicar transcripciones de las reuniones individuales, o las rag-bag / bases de datos de todo lo dicho por una persona o grupo de personas (por ejemplo, declaraciones de los candidatos políticos). Es gratis y se esta mejorando constantemente.
he: תוכלו להשתמש בזה כדי לפרסם תמלילים של ישיבות בודדות, או לארוז יחד מאגרי נתוניםש ל כל מה שנאמר על ידי אדם אחד או קבוצה של אנשים (למשל הצהרות מפי מועמדים פוליטיים). זהt&rsquo;s חינם ומשתפר כל הזמן.

source: roman-senate
es: Senado Romano
he: הסנאט הרומאי

source: Speeches by Ancient Roman Senators
es: Los discursos de los antiguos senadores romanos
he: נאומים מאת סנטורים ברומא העתיקה

source: Selected speeches from roughly 700 BC to 400 AD
es: Discursos seleccionados desde aproximadamente el año 700 aC al 400 dC
he: נאומים נבחרים מ-700 לפנה"ס ועד 400 לספירה לערך

source: Update instance
es: actualizar instancia
he: עדכון מופע

source: (no description)
es: (sin descripción)
he: (אין תיאור)

source: (created by you)
es: (creado por usted)
he: (נוצר על ידכם)

source: You have don't yet have any instances. Would you like to <a href='%(create_instance_url)s'>create one</a>?
es: No tienen ninguna instancia todavía. Le gustaría <a href='%(create_instance_url)s'>crear una</a>?
he: אין לך עדיין מופעים. האם תרצה/תרצי <a href='%(create_instance_url)s'> ליצור אחד</a>?

source: Password set. You can now create and edit speeches and sections.
es: Fijar contraseña. Ahora puede crear y editar los discursos y las secciones.
he: הסיסמה נקבעה. את/ה יכולים ליצור ולערוך נאומים וסעיפים.

source: Share your SayIt
es: Comparte tu SayIt
he: שתפו את ה-SayIt שלכם

source: Enter the e-mail address of someone you&rsquo;d like to be able to create and edit speeches and sections
es: Introduzca la dirección de correo electrónico de alguien a quien le gustaría ser capaz de crear y editar los discursos y las secciones
he: הזינו כתובת הדוא"ל של מישהו שאתם&rsquo;d רוצים שיוכל/תוכל ליצור ולערוך נאומים וסעיפים

source: Send invite
es: Enviar invitación
he: שלחו הזמנה

source: Invite friends to help
es: Invita a tus amigos para ayudar
he: הזמינו חברים לעזור

source: This is a brand new SayIt site.
es: Esta es una marca de un nuevo sitio SayIt.
he: זהו אתר SayIt חדש לגמרי

source: Its creator hasn&rsquo;t yet added any speeches or statements for you to see.
es: El creador aún no ha añadido ningún discursos o declaraciones para que usted vea.
he: היוצר/ת עדיין לא הוסיפו נאומים או הצהרות בהם תוכלו לצפות

source: Learn more about SayIt
es: Más información sobre SayIt
he: למדו עוד על SayIt

source: Invite some friends to help you
es: Invite a algunos amigos que te ayuden
he: הזמינו חברים לעזור לכם
